{"id":856,"date":"2024-01-05T15:59:46","date_gmt":"2024-01-05T15:59:46","guid":{"rendered":"https:\/\/ceedol.pixelvect.com\/?page_id=856"},"modified":"2024-01-06T13:22:14","modified_gmt":"2024-01-06T13:22:14","slug":"terms-conditions","status":"publish","type":"page","link":"https:\/\/ceedol.pixelvect.com\/terms-conditions\/","title":{"rendered":"Terms &amp; Conditions"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"856\" class=\"elementor elementor-856\" data-elementor-post-type=\"page\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-5db950a1 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"5db950a1\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-49e7e863\" data-id=\"49e7e863\" data-element_type=\"column\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;}\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-6a938b7 elementor-widget elementor-widget-heading\" data-id=\"6a938b7\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.18.0 - 20-12-2023 *\/\n.elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px}<\/style><h2 class=\"elementor-heading-title elementor-size-default\">Terms & Conditions<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-349221b elementor-widget elementor-widget-text-editor\" data-id=\"349221b\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.18.0 - 20-12-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<!-- wp:paragraph -->\n<p><strong>APPLICATION<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>Unless otherwise agreed in writing between the Seller and the Buyer, these General Terms and Conditions of Sales (the “General T&amp;Cs”) shall apply to all contracts for the Supply of Marine Fuel made between any member of Baseblue Group (the Seller) and the Buyer of such Marine Fuel.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>1. DEFINITIONS<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>In these General T&amp;Cs, unless the context otherwise requires, the following definitions and meanings shall apply:<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.1 “Affiliate” means a company, partnership, or other legal entity which controls, is controlled by, or is under the indirect ownership of fifty per cent (50%) or more of the issued share capital or any kind of voting rights in a company, partnership, or legal entity, and “controls”, “controlled” and “under common control” shall be construed accordingly.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.2 “Agent” means any entity acting on behalf of a Buyer or the Vessel, including but not limited to a ship manager, broker or purchasing agent.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.3 “Business Day” a day on which commercial banks are open for general business at the Seller’s domicile and at the Delivery Port.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.4 “Buyer” means the entity or entities named in the Sales Confirmation together with the Vessel supplied and its registered owner, all of whom shall be jointly severally liable as Buyer under each Contract. Reference herein to a Buyer may be to all those comprising the Buyer or to any single entity comprising the collective Buyer, as the context may require.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.5 “Contract” shall have the meaning set out in Clause 2.1 of these General T&amp;Cs.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.6 “Delivery Port” means a port at which the Seller delivers or arranges for the delivery of Marine Fuel pursuant to a Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.7 “General T&amp;Cs” shall have the meaning set out under the heading Application.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.8 “Marine Fuel” means the grades of bunker fuel oil, intermediate bunker fuels, marine fuel oil, thin fuel oil, marine diesel oil, light marine diesel fuel and gas oil or any other type and grade of oil and lube oil and any other products or services contracted to be delivered or arranged to be delivered by the Seller as specified in the Sales Confirmation.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.9 “Purchase Price” means the price of Marine Fuel stated by the Seller in the Sales Confirmation together with all and any taxes, levies, duties, expenses, delivery charges, barging\/trucking fees, jetty fees, fees imposed by the government or authorities or competent organizations at the Delivery Port arising out of and\/or incurred in connection with the delivery of Marine Fuel under a Contract together with any costs arising out of and\/or incurred in connection with deliveries made on Saturdays, Sundays and Public Holidays, and outside of normal working hours at the Delivery Port or place of delivery\/work.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.10 “Sales Confirmation” means an order confirmation in writing from the Seller to the Buyer setting forth the terms of each sale of Marine Fuel.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.11 “Sanctions Laws” means the various export controls and economic sanctions regulations, including but not limited to, those maintained by various European Governments and the EU, Switzerland, the US Government as enforced by the US Office of a Contract Foreign Assets Control, the US Department of State, and the US Department of Commerce, and various UN sanctions as implemented into local laws.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.12 “Seller” means the company named in the Sales Confirmation being a member of the Baseblue Group and shall include any of its branch offices, servants, agents and designated representatives.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>1.13 “Vessel” means the ship or vessel(s) nominated to take delivery, or taking a delivery or having taken delivery of the Marine Fuel under a Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>2. SALES CONFIRMATION<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>2.1 These General T&amp;Cs together with the Sales Confirmation shall constitute the full and final agreement between the parties (the “Contract”) and shall supersede and replace any other agreements made between the parties prior to the Contract and any other terms that the Buyer may seek to impose unless agreed in writing by the Seller.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>2.2 A binding Contract comes into existence when the Seller sends the Sales Confirmation to the Buyer. If the Seller for whatever reason fails to issue or send a Sales Confirmation a Contract pursuant to these General T&amp;Cs shall govern the sale nonetheless and a Contract pursuant to these General T&amp;Cs shall be deemed to have come into existence.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>2.3 In the event of a conflict between the General T&amp;Cs and the Sales Confirmation shall prevail but only to the extent of the conflict and in all other respects the General T&amp;Cs shall apply.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>2.4 Should the Contract be entered into by an Agent for the Buyer, whether this is disclosed or undisclosed, then such Agent shall be deemed as principal together with the Buyer and be jointly and severally liable for and guarantees the proper performance of the obligations of the Buyer under the Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>3. DELIVERIES<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.1 Wherever the Seller accepts delivery nominations, all such deliveries shall be within port limits, unless delivery outside of such port limits is agreed in advance in writing by the Seller.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.2 All deliveries under a Contract shall be made ex-wharf or ex-lighter\/barge in accordance with the delivery procedures customary at the Delivery Port unless otherwise specifically agreed in the Sales Confirmation, however, always in accordance with all applicable regulations, requirements and procedures adopted by the authorities at Delivery Port. The Buyer shall be solely responsible for ascertaining, acquainting itself and complying with, all such regulations, requirements and procedures and the Buyer shall indemnify the Seller for any losses, costs and expenses incurred by the Seller following the Buyer’s failure to comply with such regulations, requirements and procedures.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.3 The Seller shall deliver the Marine Fuel within the agreed delivery window as stated in the Sales Confirmation. The Buyer shall give the Seller no less than five (5) Business Days written notice specifying: i. the name of the Buyer, ii. the Sales Confirmation, iii. name of the Vessel, iv. the port of delivery, v. the local port agent, and vi. the Vessel’s estimated time of arrival.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.4 The Buyer shall give further arrival notice 72, 48 and 24 hours before the Vessel’s arrival at the Delivery Port. If the Contract is entered into less than 72 hours from delivery, notices shall be provided daily from the date of the Sales Confirmation.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.5 If the Vessel is not available to receive Marine Fuel within the agreed delivery period or within 2 hours of the arrival time as stated in the last arrival notice, the Seller may at its discretion revise the Purchase Price and date of supply or terminate the Contract, and the Buyer shall be liable for any cost and losses incurred by the Seller as a result of the delay.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.6 In the event of the Buyer canceling the delivery or Seller’s termination in accordance with Clause 3.5, the Seller shall as liquidated damages be entitled to charge and receive from the Buyer a cancellation fee of US$10 per metric ton for the Marine Fuel ordered under the Contract, and the Seller shall be entitled to additional damages for any documented costs or losses incurred by the Seller exceeding these liquidated damages.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.7 If the Buyer fails or refuse to take delivery in part or in full, or if the Buyer causes the delivery to be delayed, the Buyer shall be liable to the Seller for all losses, costs and expenses incurred by the Seller as a result thereof.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.8 The Seller shall use reasonable endeavors to commence delivery within the delivery period agreed in the Sales Confirmation however no guarantee of the time or pumping rate of delivery is given, and the Seller shall in no event and regardless of cause be liable for any losses, damages or demurrage, whatsoever and howsoever incurred by the Buyer due to and\/or arising out of and\/or in connection with any delayed delivery of Marine Fuel under the Contract, including delay due to congestion at the supplier’s delivery facilities, the refinery, the shore terminal, or to any other (prior or subsequent) commitment(s) of available barges in the Buyer, any public holidays at the delivery Port, shortage of Marine Fuel, breakdown or underperformance of the supplied equipment, and\/or any other cause or conditions outside the control of the Seller.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.9 The Buyer shall ensure that the Master of the Vessel shall: a. advise the Seller, in writing prior to delivery, of the maximum allowable pumping rate and pressure and agree on communication and emergency shutdown procedures; b. notify the Seller, in writing prior to delivery, of any special conditions, difficulties, peculiarities, deficiencies or defects in respect of and particular to the Vessel which might adversely affect the delivery of the Marine Fuel; and c. provide a free and safe side of the Vessel to receive the Marine Fuel and render all necessary assistance which may reasonably be required to moor or unmoor the Vessel and\/or the delivery barge, as appropriate.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.10 The Buyer shall be responsible for making all connections and disconnections of the delivery hose(s) to the Vessel’s bunker manifold and ensure that the hose(s) are properly connected to the Vessel’s manifold prior to the commencement of delivery. The Buyer shall render all other necessary assistance and provide sufficient tankage and equipment to receive promptly the delivery under the Contract. Where delivery is undertaken ex-wharf, the Buyer shall promptly receive the delivery and shall forthwith withdraw the Vessel from the shore terminal or wharf once delivery is completed.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>3.11 The Buyer shall indemnify and hold harmless the Seller against all damages and liabilities arising from any acts or omissions of the Buyer or its servants, the Vessel’s officers or crew in connection with the delivery of the Marine Fuel under the Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>4. SAMPLING<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>4.1 The Seller or its representatives shall arrange for minimum of three (3) representative samples of each grade of Marine Fuel to be drawn throughout the entire bunkering operation. Such sampling shall be performed in the presence of the Seller or its representatives and the Buyer or its representatives, but the absence of the Buyer or its representatives during all or any part of the sampling process shall not prejudice the validity of the samples. Samples shall be drawn according to the physical supplier’s standard procedures, or the procedures applicable in the port.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>4.2 The samples shall be securely sealed and provided with labels showing the Vessel’s name, physical supplier, product name, delivery date and place and seal number, authenticated with the Vessel’s stamp and signed by the Seller’s representative and the Master of the Vessel or his representative. The sample seal numbers shall be inserted into the Bunker Delivery Note.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>4.3 One (1) sample shall be retained by the Seller for thirty (30) days after delivery of the Marine Fuel, or if requested by the Buyer in writing, for as long as the Buyer reasonably requires. The other two (2) samples shall be retained by the Vessel, one of which is dedicated as the MARPOL sample. No samples drawn by the Buyer’s personnel or any samples subsequently taken shall be allowed as evidence of the quality of the Products. If any seals have been removed or tampered with by an unauthorized person, such samples shall be deemed to have no value as evidence.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>4.4. In the event of a dispute with regard to the quality of the Marine Fuel delivered, the samples retained by the Seller shall be deemed conclusive and final evidence of the quality of the product delivered. The conformity of the Marine Fuel shall be determined in accordance with ISO 4259 and to the extent that the components detected are within the allowed tolerances in respect of reproducibility or repeatability in quality are accepted. As set out in ISO 4259 the Marine Fuel shall be deemed to be compliant according to ISO 8217.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>4.5. If the Buyer’s complaint concerning the quality of the Marine Fuel is based on the presence of substances that are not part of the quality specifications set out in Table 1 or Table 2 of ISO 8217, the Buyer shall show that the substances in question without a reasonable doubt jeopardize the safety of the Vessel or adversely affect the performance of the machinery.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>4.6 The sample retained by the Seller shall be forwarded to a mutually agreed, independent and certified laboratory for analysis, the results of which are to be made available to both parties. If the Seller and the Buyer cannot agree on an independent laboratory to perform mutual analysis or if the Buyer fails to reply to the Seller’s notice hereof within seven (7) days from receipt, the Seller may at its sole discretion appoint an independent laboratory to perform the analysis. The analysis of the independent laboratory shall be final and binding for all interested parties. The costs of any tests and analysis carried out by the independent laboratory shall be borne by the Buyer if the results are in favor the Seller, or by the Seller if the results are in favor of the Buyer. 4.7 The seal must be breached in presence of both parties, unless one or both parties have declared in writing that it\/they will not be present, or if a party fails to be present at the appropriate time and place despite having been given sufficient and proper notice of at least seven (7) days in advance.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>5. COMPLIANCE AND ENVIRONMENT<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.1 By accepting the Seller’s offer and Sales Confirmation, the Buyer hereby confirms and warrants that the Buyer is in full compliance with the Sanctions Laws; that the Buyer is purchasing the Marine Fuel as principal and not as agent, trustee or nominee of any person or entity with whom transactions are prohibited or restrict\u0002ed under the Sanctions Laws; and the Marine Fuel purchased will not be used in any manner whatsoever directly or indirectly in connection with any entities, persons, projects, contracts, transactions or payments that contravenes any Sanctions Laws. Further in relation to these Sanctions Laws, the Buyer confirms and warrants that the Vessel to be supplied is not and\/or will not be:<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.1.1 A designated vessel or fled by a sanctioned country;<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.1.2 Owned or chartered by or related to any designated entity or person;<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.1.3 Coming from or on its way to visit countries or regions designated under the Sanctions Laws;<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.1.4 Involved in the transfer of goods that may be prohibited under the Sanctions Laws; or<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.1.5 Engaged in any conduct designed to evade any Sanctions Laws, including but not limited to turning off transponders, reporting false travel plans, deviating from reported travel plans and engaging in ship-to-ship transfers to hide the origin of goods.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.2 If at any time during the performance of the Contract the Seller becomes aware or has reasonable grounds to believe that the Buyer, the Vessel and\/or any related parties are in breach of the warranty as aforesaid, the Seller shall have the option to immediately cancel the Contract for the Buyer’s account and risk. Under such circumstances, the Seller shall not be held liable for any loss, delays, claims or damages incurred by the Buyer, and the Buyer shall be liable to indemnify the Seller against any and all claims, including the return of any payment, losses, damages, costs and fines whatsoever suffered by the Seller resulting from any breach of warranty as aforesaid and in accordance with the Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.3 The Buyer must inform the Seller immediately if the Buyer becomes aware of or has reasons to believe that any of the above items are fulfilled\/apply. Should the Buyer breach its obligation to inform the Seller, the Buyer shall fully indemnify and keep the Seller harmless for any damage or loss caused by such breach, including consequential or liquidated damage.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.4 The Buyer acknowledges that anticorruption laws and regulations, including but not limited to the U.S. Foreign Corrupt Practices Act (“FCPA”), shall apply to the parties. The Buyer and Seller shall comply with all applicable anti-corruption laws and regulations and will not, offer, promise, pay, or authorize the payment of any money or anything of value, or take any action in furtherance of such a payment, whether by direct or indirect means, to any public official or private individual to influence the decision of the such person in the performance of his duties to a government or to his company. Any breach of this clause will void the related Contract and in the sole discretion of the Seller any other Contract between the parties, making any claims for payment, delivery or any other obligation of the Seller under this Agreement void. The Buyer is liable for any and all costs or losses incurred by the Seller due to such breach and\/or a Contract becoming void as a consequence.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.5 It shall be the sole responsibility of the Buyer to ensure that the Vessel, its crew and those responsible for its operation and management observe and comply with all health, safety and environmental laws and regulations with regard to the receipt, handling and use of the Marine Fuel.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.6 The Buyer warrants that the Vessel now and at all times is and will be in compliance with all governmental, international convention and international shipping association trading and pollution standards and regulations. The Buyer further warrants that the Vessel will not be moored at a wharf or alongside other marine loading facilities of or chosen by the Seller unless free of all conditions, deficiencies or defects.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.7 In case of any spillage (which for the purpose of this clause shall mean any leakage, escape, spillage, discharge or overflow of the Marine Fuel) occurring before, during or after the delivery of the Marine Fuel, the Buyer shall, in addition to any other obligations imposed by law, immediately notify the appropriate governmental authorities and take or arrange whatever action is necessary to respond and clean-up such spillage, and shall pay all costs and expenses incurred in connection therewith. If the Buyer fails to take such prompt action, the Buyer hereby authorizes the Seller, the supplier and\/or any other party appointed by the Seller or the supplier, to take such action on behalf of the Buyer, at the Buyer’s sole risk and expense, and the Buyer shall fully indemnify and hold the Seller, the supplier and\/or any other party appointed by the Seller or the supplier, harmless against any damages, expenses, claims, fines and any kind of liabilities, of whatever nature, unless such spill or discharge is proven to be solely caused by the Seller’s gross negligence or willful misconduct.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.8 The Buyer shall fully indemnify and keep fully indemnified the Seller against any liability, fine, claims or proceedings whatsoever arising out of or in connection with any failure by the Buyer to comply with its obligations under this clause 6.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>5.9 The Buyer acknowledges having read and understood the Seller’s Code of Conduct (copy available upon request) and confirms that they operate their business under the same or similar standards therein.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>6. QUANTITY<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>6.1 Quantity shall be determined at the Seller’s option from the gauge or meter of shore or barge tanks. Such determination shall be considered to be the sole valid and binding determination of the quantity supplied, to the exclusion of all other measurements. The volume shall be adjusted to 15ºC under prevailing ASTM-IP Petroleum Measurement tables. The quantity of Marine Fuel to be delivered shall be the quantity specified in the Sales Confirmation with tolerance at the Seller’s option of +\/- 5 %. 6.2 Any claim regarding the quantity of the Marine Fuel delivered under the Contract shall be notified in writing by the Buyer or the Master or the Chief Engineer of the Vessel to the Seller before the delivery hoses are disconnected. Notice to the delivery barge or physical supplier including by way of a letter of protest or statement on the BDN shall not be adequate notice. The Buyer shall in addition make a written claim providing a full explanation of the circumstances and basis for the claim, including all the relevant supporting documentation, not later than fifteen (15) days from the date of delivery of the Marine Fuel to the Vessel. Failure to make a timely notification as stipulated in this clause shall result in the claim being deemed waived and barred.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>7. QUALITY<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>7.1 The Buyer shall bear the sole responsibility and risk for the selection and nomination of the grades of Marine Fuel and the Seller does not warrant and is under no obligation to check whether Buyer’s selection and the nomination is suitable for use by the Vessel. The Marine Fuel arranged or supplied by the Seller shall be of a homogeneous nature generally available at the place where the Vessel is to take\/has taken delivery of the Marine Fuel.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>7.2 The Buyer shall advise the Seller as soon as reasonably practicable of any circumstances that may give rise to the possibility of a claim related to the quality of Marine Fuels. Any claim regarding the quality of the Marine Fuel delivered shall be made in writing by the Buyer to the Seller together with a full explanation of the circumstances and basis for the claim, including all relevant supporting documentation, no later than fifteen (15) days from the date of delivery to the Vessel, failing which any such claim shall be deemed to be irrevocably waived and time-barred.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>7.3 Where the Buyer nominates Marine Fuel above the sulfur limits set out in MARPOL Annex VI, the Buyer shall be fully responsible for, and on the Buyer’s request provide confirmation in writing, that the Vessel has working Abatement Technology (as defined in MARPOL Annex VI) installed in compliance with MARPOL Annex VI or must include a copy of a valid Fuel Oil Non-Availability Report (FONAR) and the relevant authorization granted to the Vessel for that specific delivery of Products. The Buyer shall indemnify the Seller of all costs or losses incurred as a result of the Seller’s breach of this Clause 8.2.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>8. CLAIMS<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>8.1 In the event of any claim presented in accordance with clauses 6 and 7, the Buyer shall: a. Cooperate with the Seller and make all necessary arrangements for the Seller or its representatives to investigate such claim, including but not limited to the boarding and inspection of the Vessel, the interviewing of the crew and the inspection, review and copying of Vessel’s relevant documents, logs and records; and b. Take all reasonable steps and actions to mitigate any damages, losses, costs and expenses related to any claim of alleged off-specification or defective Marine Fuel, including where possible consuming the Marine Fuel with use of purification tools, recommended dilution or other appropriate measures. c. Take all reasonable steps to preserve the Seller’s recourse against the physical supplier of the Marine Fuel or any other third party. The Seller shall not be liable in damages if the Buyer has failed to safeguard the Seller’s recourse against the supplier of the Marine Fuel or any other third party or has failed to ensure the existence of the necessary evidence.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>8.2 The Buyer shall not be entitled to claim any cost, loss, expense or damages from the Seller which could have been prevented by the Buyer’s compliance with clause 8.1, and the Seller shall be entitled to set off any such cost, loss, expense or damages against any liability to the Buyer.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>8.3 In the event that the Buyer has made a valid claim regarding the quality of the product, which cannot be mitigated in accordance with Clause 8.1, the Seller shall have the option to debunker the product and perform redelivery of the on-spec product in accordance with the terms of the Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>8.4 To the extent that the Buyer’s test report evidence that the components detected are within the allowed tolerances in respect of reproducibility or repeatability as set out in ISO 4259, the Product shall be deemed to be compliant and the Buyer cannot require further testing of the Product.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>8.5 Any claim against the Seller arising out of or in connection with a Contract shall be brought before the relevant court or arbitral tribunal in accordance with clause 17 within three (3) months of the date of delivery of the Marine Fuel, failing which any such claim shall be forever waived and time-barred.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>9. PAYMENT<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.1 Payment shall be made in United States Dollars (or any equivalent currency as the Seller may require) by bank transfer to the Seller’s bank account, net of all banking charges in accordance with the Contract as specified in the invoice. Payment shall be deemed to have been made on the date the payment is credited to the Seller’s bank account. Payment to any other bank account shall not release the Buyer from its payment obligations.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.2 The Seller shall issue its invoice for the Purchase Price and shall provide a copy of the BDN, but the Buyer’s liability shall not be contingent upon an invoice being issued or the BDN being supplied.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.3 It is the Buyer’s risk and responsibility to ensure that the Seller’s bank details are bona fides. Where payment is being made to an account for the first time the Buyer must check the bank details with the Seller by secure means (ie. By telephone, encrypted messaging or in person). The Seller shall be entitled to allocate payments from the Buyer at its sole discretion and regardless of any allocation stipulated by the Buyer and shall be entitled to extinguish claims for compensation, interest, legal fees or any other sums due from the Buyer in priority to invoices for Marine Fuel and regardless of the date that respective obligations arose.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.4 Where payment is delayed in part or in full the Buyer shall pay to the Seller interest at the rate of 3% per month or part thereof on the delayed sum due until payment is received. In the event that the interest rate herein exceeds that permitted by any applicable Law, it shall be substituted by the maximum rate so permitted. The Buyer understands that the Seller does not provide extended finance, and the interest provisions herein reflect the costs to the Seller of unauthorized credit.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.5 Payment shall be made in full without any discount or deduction, and there shall be no withholding either in part or in full by reason of any set-off, counter-claim or for any other reason, whether relating to the Contract or past agreements or Contracts. If payment is withheld or set off by the Buyer, partly or in full, due to alleged short delivery, quality dispute or any other reason whatsoever or if any sum due pursuant to any Contract is not paid within the agreed time, the Buyer shall pay, in addition to the outstanding amount and any interest that accrues until the due date, compensation to the Seller of 20% of the outstanding amount. The Buyer recognizes that such compensation is a reasonable pre-estimate of the Seller’s loss, taking account of factors including but not limited to the additional management time incurred in dealing with the late payment, the loss of opportunity to reinvest the missing funds and currency exchange fluctuations.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.6 Where credit is granted such that payment is deferred beyond the period stated in the preceding clause such credit is entirely discretionary and the Seller shall at all times be entitled to withdraw credit and demand immediate payment by giving written notice without providing reasons. For example, but without limitation, credit may be withdrawn if the Seller has reason to believe that the Buyer’s (or companies related to the Buyer’s) financial circumstances have deteriorated or the Seller receives information that causes it to alter its assessment of the credit risk. Where credit is withdrawn prior to delivery of Marine Fuel then the Seller shall be entitled to withhold delivery until payment of the Purchase Price is made or alternatively the Seller may cancel the order, without recourse by the Buyer.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.7 Where payment of any invoice is delayed beyond the due date any Buyer who has the right to bring a claim against any other party in relation to the Marine Fuels that are the subject of any Contract, such claim shall be automatically assigned to the Seller as at the date of the Seller’s written notice that the Seller has elected to take that assignment. A Buyer in receipt of the Seller’s notice consents to be named as claimant\/plaintiff or co-claimant-co-plaintiff. Where the Seller receives payment as a result of the assigned claim such proceeds shall be set against any sum owing to the Seller by the Buyer, including any claims for interest, compensation or legal costs and where the sum received exceeds the sum owed by the Buyer then the balance shall be paid to the Buyer. The Buyer shall provide full cooperation to the Seller by way of witness evidence and documentation to enable the Seller to pursue the assigned claim.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.8 If the Seller incurs any costs in relation to attempts to collect any sums due from the Buyer and arising out of any Contract the Buyer shall indemnify the Seller for such costs and shall pay the same upon first demand. Such costs include but not limited to attestation and translation costs, fees of third-party debt collection agencies, lawyer’s fees, court fees and deposits and communication\/postal costs and including costs arising from the arrest, detention or seizure of any Vessel or other assets of the Buyer.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.9 Seller may from time to time without the need for prior consent of Buyer, assign any of its rights under the Contract to any third party and the assignee shall enjoy and be entitled to exercise against Buyer any and all rights herein conferred upon Seller.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.10 If at any time an amount is payable by Buyer to Seller, such amount may at the sole discretion of Seller be fully or partially paid by set-off against any amounts payable to Buyer by Seller and any Affiliate of Seller.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>9.11 The Buyer shall provide the Seller with no less than seven (7) days prior notice in writing before making payment from an account belonging to a party that is not the Buyer. Under such circumstances, for verification purposes, the Seller shall require the Buyer to provide details and relevant supporting documentation on the payor’s full name, country of incorporation, registered address, line of business, relationship with the Buyer, and the reason why payment is being made on behalf of the Buyer. In the event that the Seller is unable to verify the payment and\/or payor to its satisfaction, the Seller shall be entitled in its discretion to reject such payment and require the Buyer to make another payment from another duly verified account and\/or payor.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>10. FORCE MAJEURE<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>10.1 The Seller shall not be liable for any loss, damage or demurrage howsoever arising and\/or for any breach, delay or non-performance of the Contract to the extent such is caused: a. by any governmental act or compliance with any order, request, or control of any governmental authority or person purporting to act thereof whether or not such order or request is later determined to be invalid (including compliance with or implementation of any order, request, plan or programme of any authority created by governments); and\/or b. the interruption, unavailability, or inadequacy of Marine Fuel, or any constituent thereof, or any facility of production, manufacture, storage, transportation, distribution or delivery, because of wars, hostilities, public disorders, acts of enemies, sabotage, strikes, lockouts, labour or employment difficulties, fires, acts of God, epidemics, accidents, breakdowns, or any other cause whatsoever which is not within the control of the Seller including, but not limited to, the failure, cessation, termination or curtailment in whole or in part of any of the existing or contemplated sources of supply of the Seller of Marine Fuel, or the crude oil or petroleum products from which such Marine Fuel is derived.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>10.2 The Seller shall not be required to remove any such cause or replace the affected source of supply or facility, and, in the event of an actual or anticipated shortage of supply that directly or indirectly prevents the Seller from fulfilling the requirements of its customers including its affiliated companies and the Buyer, the Seller may allocate available quantities of Marine Fuel to its customers and\/or the Buyer in its absolute discretion. 10.3 In the event that any governmental authority imposes any form of price control, rationing, allocation, or other emergency measures on the supply of Marine Fuel at the place of the Delivery Port, then the Seller has the right to suspend delivery of any Marine Fuel under the Contract for such periods as the Seller may determine are required to resolve uncertainties raised by such governmental actions, alternatively to cancel such delivery and\/or terminate the Contract. In the event of such termination of the Contract, the Seller shall be relieved of its obligations to perform hereunder. 10.4 The Buyer shall have no right of cancellation of the Contract due to Force Majeure as stated in clause 10.1.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>11. TERMINATION BY DEFAULT<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>11.1 The following shall constitute events of default by the Buyer, entitling the Seller to terminate by written notice to the Buyer any Contract for the sale of Marine Fuel forthwith and claim damages from the Buyer: a. failure by the Buyer to perform any obligations under the Contract; b. arrest\/seizures of assets of the Buyer, including but not limited to, the Vessel; c. the Buyer becomes insolvent according to the laws of the place of incorporation or establishment of the Buyer or has a liquidator, receiver, or judicial manager appointed or enters into any arrangement or composition with its creditors; d. liquidation\/bankruptcy or any other changed financial or legal position of the parent company, sister companies or affiliated companies to the Buyer, which the Seller deems in its sole discretion to adversely affect the financial position of the Buyer; e. in case of any other situation, which the Seller deems in its sole discretion to adversely affect the financial position of the Buyer. 11.2 Upon the occurrence of an event of default as set out above, all sums owed by the Buyer shall become immediately due and payable and without limiting any other remedies available, the Seller shall also be entitled to: a. cancel all outstanding stems and\/or withhold future deliveries; b. store the Marine Fuel in full or in part for the Buyer’s account and risk;<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>12. RISK AND TITLE<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>12.1 Title to the Marine Fuel shall pass only when the Buyer has paid for the Marine Fuel and paid all other sums due to the Seller under the relevant Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>12.2 The risk in the Marine Fuel shall be transferred successively from the Seller to the Buyer, as the Marine Fuel passes through the fixed receiving connector in the Vessel.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>13. LIMITATION OF SELLER’S LIABILITY<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>13.1 The Seller’s liability for any losses or damages that may be suffered by the Buyer or the Vessel or any third party whatsoever, howsoever caused and including due to the negligence of the Seller, its servants, sub-contractors or agents and whether based in tort or contract, shall be limited to the Purchase Price of the Marine Fuel as set out in the Seller’s invoice issued pursuant to the Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>13.2 Furthermore, the Seller shall under no circumstances regardless of cause be liable for any consequential loss or damage whatsoever, whether direct or indirect and whether or not foreseeable at the time of contract, that may be suffered by the Buyer or the Vessel, including but not limited to: a. any loss of hire or freight and\/or loss of income or profit,; b. any delay, detention or demurrage; c. any indirect, special or consequential losses and\/or damages, including but not limited to damages arising from the exercise of the Seller’s rights to suspend and\/or to withhold and\/or to terminate delivery of the Marine Fuel; and\/or d. any damages or losses as a result of any acts or omissions of the Seller’s agents and\/or subcontractors including but not limited to those transporting the Marine Fuel and\/or fueling agents.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>13.3 Any liability for damage to the receiving Vessel shall be limited to the documented cost of engine repairs and in any event be reduced by 20 percent of the invoice value of spare parts for each year or fraction thereof in which the replaced part has been in use.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>13.4 Any damage caused by contact or collision between the supply barge and the Vessel, or any other marine incident occurring in connection with the delivery shall be dealt with by the Buyer directly with the owners of the supply barge or the relevant third party. The Seller shall not be held liable for any such damages and the Buyer shall indemnify the Seller against any claims made against the Seller arising out of the such incident.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>14. INDEMNITY<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>14.1 The Buyer shall defend, indemnify and hold the Seller harmless with respect to any and all liability, loss, claims, expenses or damage the Seller may suffer or incur by reason of, or in any way connected with, the acts omissions, fault or default of the Buyer or its agents or its representatives in the purchase, receipt, use, storage, handling or transportation of the Marine Fuel under the Contract.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>14.2 The Buyer undertakes to indemnify the Seller against any claims, losses or costs of whatever kind related to the Contract instituted by third parties against the Seller to the extent such claims exceed the Seller’s liability towards the Buyer as set out in clause 13.1.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>15. MARITIME LIEN<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>15.1 Where Marine Fuel is supplied to a Vessel, in addition to any other security, the Contract is entered into and Marine Fuel is supplied upon the faith and credit of the Vessel. It is agreed and acknowledged that a maritime lien over the Vessel is thereby created for the Purchase Price of the Marine Fuel supplied and that the Seller in agreeing to deliver Marine Fuel to the Vessel does so relying upon the faith and credit of the Vessel. The Buyer, if not the owner of the Vessel, hereby expressly warrants that he has the authority of the owner to pledge the Vessel’s credit as aforesaid and that he has given clear notice of the provisions of this clause to the owner. The laws of the United States, including but not limited to the Commercial Instruments and Maritime Lien Act, shall always apply with respect to the existence of a maritime lien, regardless of the country in which Seller takes legal action unless the laws of that country do not recognize the US law lien, in which case the Seller shall be entitled, at Seller’s election, to rely on the law of the flag, the law of the place of supply or the law of the country in which the action is brought.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>15.2 Any notice or any stamp added to the BDN or similar shall be invalid and cannot waive the Seller’s maritime lien on the Vessel unless the Buyer has notified the Seller of its intention to exclude the liability of the Vessel at least 12 hours in advance of the supply by sending written notice to [add email address]. Notification to the physical supplier of Marine Fuel shall not be effective notice and any tamp or notice applied to the BDN after the supply of Marine Fuel shall also be ineffective and shall not vitiate the Seller’s lien on the Vessel.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>16. LAW AND JURISDICTION<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.1 The Contract, these General T&amp;Cs and all claims and disputes arising under or in connection therewith shall be governed by the general maritime law of the United States of America. If there are any gaps in the general maritime law of the United States or if the general maritime law of the United States does not address a disputed issue, the law of the State of New York shall apply. The 1980 United Nations Convention on Contracts for the International Sale of Goods (CISG) shall not apply.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.2 Any dispute arising out of or in connection with the Contract shall be referred to arbitration in London in accordance with the Arbitration Act 1996 or any statutory modification or re-enactment thereof save to the extent necessary to give effect to the provisions of this Clause.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.3 The arbitration shall be conducted in accordance with the London Maritime Arbitrators Association (LMAA) Terms current at the time when the arbitration proceedings are commenced.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.4 In cases where the claim or any counterclaim does not exceed the sum of USD 2,000,000 (or such other sum as the parties may agree) the arbitration shall be referred to a sole arbitrator. In all other cases, the reference shall be to three arbitrators. A Party wishing to refer a dispute to arbitration shall appoint its arbitrator and send notice of such appointment in writing to the other Party requiring the other Party to appoint its own arbitrator within fourteen (14) calendar days of that notice and stating that it will appoint its arbitrator as sole arbitrator unless the other Party appoints its own arbitrator and gives notice that it has done so within the fourteen (14) days specified. If the other Party does not appoint its own arbitrator and give notice that it has done so within the fourteen (14) days specified, the Party referring a dispute to arbitration may, without the requirement of any further prior notice to the other Party, appoint its arbitrator as sole arbitrator and shall advise the other Party accordingly. The award of the sole arbitrator shall be binding on both Parties as if the arbitrator had been appointed by agreement.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.5 Nothing herein shall prevent the Parties from agreeing in writing to vary these provisions to provide for the appointment of a sole arbitrator.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.6 Where two or more claims have been submitted separately to arbitration and the claims have a question of law or fact in common and arise out of the same events or circumstances, the Seller has the right to consolidate the disputes under the same proceedings.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.7 Notwithstanding the provisions of clauses 16.2 to 18.6 the Vendor shall be entitled to commence proceedings in a court of law of any country, including but not limited to any jurisdiction where the Vessel other assets of the Purchaser (which includes any Agent) may be found and shall be entitled to issue proceedings in such courts to obtain security or interlocutory remedies in support of arbitration proceedings or where arbitration proceedings have not yet been commenced for substantive remedies.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>16.8 the Seller shall be entitled to commence proceedings in a court of law of any country, including but not limited to any jurisdiction where the Vessel other assets of the Buyer or Agent may be found and shall be entitled to issue proceedings in such courts to obtain security or interlocutory remedies in support of arbitration proceedings or where arbitration proceedings have not yet been commenced for substantive remedies.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p><strong>17. MISCELLANEOUS<\/strong><\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>17.1 For deliveries within Singapore, the Singapore Standard SS 600: 2008 Code of Practice for Bunkering and any subsequent amendments thereto (the “Code”) is deemed to be incorporated by reference into all Contracts. In the event of any inconsistency between the General T&amp;Cs and the Code in any respect, these General T&amp;Cs shall prevail.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>17.2 If any part of the Contract is declared invalid, it shall not affect the validity of the remainder of the Contract or any part thereof.<\/p>\n<!-- \/wp:paragraph --><!-- wp:paragraph -->\n<p>17.3 The headings of each section herein are descriptive only and are provided for organizational purposes.<\/p>\n<!-- \/wp:paragraph -->\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Terms &#038; Conditions APPLICATION Unless otherwise agreed in writing between the Seller and the Buyer, these General Terms and Conditions [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/pages\/856"}],"collection":[{"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/comments?post=856"}],"version-history":[{"count":19,"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/pages\/856\/revisions"}],"predecessor-version":[{"id":890,"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/pages\/856\/revisions\/890"}],"wp:attachment":[{"href":"https:\/\/ceedol.pixelvect.com\/wp-json\/wp\/v2\/media?parent=856"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}